. 646
, 365
que 300
de 211
y 205
la 199
a 193
no 150
se 118
en 115
el 109
me 98
un 87
le 84
lo 73
una 60
: 58
con 58
los 58
es 57
las 53
Abuela 52
por 49
para 43
como 42
casa 37
si 36
pero 35
! 34
Me 33
No 32
Mam 31
su 30
Lilita 29
dice 29
da 28
ta 28
del 27
nada 26
te 26
Y 25
cuando 24
est 24
s 24
al 23
o 23
porque 22
vez 22
Men 21
? 20
A 20
La 20
cosas 20
Ta 19
Yo 19
dijo 19
fue 19
todo 19
as 18
ella 18
mam 18
ms 18
Mamita 17
Roberto 17
eso 17
gente 17
hace 17
Fernando 16
cielo 16
mi 16
ni 16
pap 16
tiene 16
yo 16
Ya 15
conmigo 15
cuarto 15
flores 15
hay 15
qu 15
veces 15
Nia 14
Se 14
quiere 14
Cuando 13
Ella 13
Por 13
donde 13
era 13
escuela 13
nadie 13
patio 13
tan 13
El 12
Es 12
mejor 12
muy 12
otro 12
sin 12
va 12
Dios 11
En 11
algo 11
dio 11
estaba 11
ha 11
hasta 11
m 11
mucho 11
nos 11
nunca 11
pas 11
poco 11
ya 11
... 10
Entonces 10
Si 10
Te 10
all 10
bien 10
creo 10
muchos 10
otra 10
parece 10
verdad 10
Pero 9
cada 9
das 9
l 9
llama 9
noche 9
pelo 9
quiero 9
ser 9
siempre 9
ver 9
Dice 8
Le 8
Lo 8
Sara 8
Silvia 8
cama 8
cmo 8
cosa 8
hizo 8
l. 8
pasa 8
sus 8
Despus 7
Un 7
decir 7
ese 7
habla 7
hacer 7
muchas 7
ojos 7
sabe 7
seora 7
son 7
t 7
tarde 7
tena 7
Ahora 6
Al 6
Para 6
aos 6
aunque 6
boca 6
bueno 6
dicen 6
diciendo 6
dos 6
dulce 6
fuera 6
gusta 6
haba 6
han 6
he 6
linda 6
mal 6
mano 6
nia 6
noches 6
qued 6
tengo 6
ti 6
tiempo 6
tienen 6
todos 6
tremendo 6
tu 6
veo 6
vivir 6
Desde 5
Francia 5
Parece 5
Que 5
Segn 5
T 5
Todo 5
alguien 5
bembona 5
brava 5
cabeza 5
caf 5
casi 5
contigo 5
dnde 5
encontrar 5
estar 5
ests 5
familia 5
fuerte 5
grande 5
gustara 5
hecho 5
imagino 5
lejos 5
m. 5
malo 5
mis 5
mundo 5
nio 5
nubes 5
principio 5
puede 5
puerta 5
sola 5
tambin 5
toda 5
viejita 5
viene 5
Algunos 4
All 4
Antes 4
Cmo 4
De 4
Esa 4
Eso 4
Est 4
Ni 4
Nos 4
Quisiera 4
Sin 4
Su 4
Total 4
Una 4
agua 4
aquello 4
blanca 4
blancos 4
blanquito 4
calle 4
cambiado 4
cantidad 4
cario 4
caso 4
cerca 4
cocina 4
color 4
crees 4
deja 4
dije 4
duro 4
entonces 4
entre 4
fin 4
hice 4
iba 4
importa 4
ir 4
kitipam 4
libro 4
lleg 4
llev 4
llorando 4
maana 4
maestra 4
miedo 4
moitos 4
momento 4
naci 4
nios 4
palo 4
papalote 4
perfume 4
pienso 4
puedo 4
quisiera 4
quiso 4
saber 4
sal 4
sale 4
sali 4
santo 4
sea 4
siente 4
sobre 4
sueo 4
suerte 4
tanto 4
todas 4
todava 4
tres 4
triste 4
unos 4
ve 4
vieja 4
yerbas 4
Aunque 3
Cada 3
Dicen 3
Estoy 3
Hace 3
Jess 3
Los 3
Manuel 3
Mi 3
Nunca 3
Querida 3
Tengo 3
abrir 3
algn 3
aqu 3
atrs 3
aula 3
bao 3
barriga 3
blanco 3
buena 3
cara 3
cascarilla 3
cocinar 3
cogi 3
comer 3
corazn 3
corriendo 3
cree 3
cuidado 3
dinero 3
ellos 3
empez 3
encima 3
encontr 3
entiende 3
esta 3
este 3
esto 3
estoy 3
extrao 3
extraos 3
falta 3
feliz 3
hablar 3
haca 3
hago 3
historia 3
hombre 3
hombres 3
igual 3
irse 3
jugando 3
lacio 3
lado 3
leer 3
les 3
llega 3
llegar 3
llegu 3
llevo 3
loca 3
lstima 3
lugar 3
manos 3
mata 3
matas 3
mdico 3
medio 3
mir 3
mirarme 3
misericordioso 3
mujer 3
mujeres 3
nariz 3
negros 3
pasaba 3
pasado 3
pasara 3
pena 3
piel 3
pone 3
pregunt 3
pronto 3
pude 3
puso 3
quera 3
querida 3
quiera 3
quieres 3
quin 3
risa 3
ropa 3
seguro 3
solo 3
solt 3
tenas 3
tener 3
trabaja 3
trabajo 3
tranquila 3
tumba 3
tus 3
tuviera 3
tuvo 3
uno 3
vamos 3
vergenza 3
verme 3
vi 3
visto 3
voy 3
vuelve 3
.... 2
Ah 2
Algo 2
Anoche 2
Babal 2
Carga 2
Casi 2
Catalina 2
Como 2
Con 2
Creo 2
Cuba 2
Elegu 2
Era 2
Esta 2
Estaba 2
Hasta 2
Hay 2
He 2
Kitipam 2
Llegu 2
Llvatela 2
Luego 2
Mejor 2
Menos 2
Mientras 2
Muchos 2
Nadie 2
Pareca 2
Pareces 2
Pedro 2
Pens 2
Pues 2
Quiero 2
S 2
Siempre 2
Solo 2
Tal 2
Tambin 2
Tiene 2
Tienen 2
Todas 2
Todos 2
Trato 2
Tren 2
Venecia 2
Veo 2
abuela 2
acaba 2
acuerda 2
adelantar 2
adis 2
aguardiente 2
ahora 2
alboroto 2
amigos 2
an 2
anda 2
animales 2
antes 2
ao 2
aparece 2
apretados 2
ayudo 2
azules 2
baos 2
bastante 2
bata 2
besos 2
blmer 2
boba 2
bobo 2
bolitas 2
bonitos 2
borracho 2
bosque 2
bravo 2
buenas 2
busca 2
cae 2
caminar 2
cans 2
carpintero 2
cartas 2
catre 2
cay 2
chapea 2
cierro 2
colores 2
columna 2
coment 2
comprar 2
crecer 2
cualquier 2
cualquiera 2
cuartico 2
cuatro 2
cuento 2
cuentos 2
cuerpo 2
dao 2
darle 2
decan 2
decas 2
dej 2
demor 2
dems 2
desayuno 2
desde 2
di 2
dieron 2
diferente 2
dijiste 2
diosa 2
dira 2
dondequiera 2
durmi 2
ech 2
ellas 2
encanta 2
encantado 2
encontrarte 2
enfermos 2
enseguida 2
entender 2
enterrado 2
entienda 2
eran 2
escribir 2
escritora 2
esper 2
esperando 2
estaciones 2
estn 2
estuviera 2
estuvieran 2
estuvieras 2
extra 2
extraa 2
extraas 2
famosa 2
fantasma 2
felices 2
felicidad 2
final 2
finalmente 2
flaca 2
fueras 2
fui 2
fuiste 2
gajo 2
gallina 2
ganas 2
grita 2
gritos 2
gustan 2
habl 2
hablaba 2
hablando 2
hacen 2
hacerle 2
hacerme 2
haciendo 2
hemos 2
hicieron 2
hiciste 2
hija 2
hijas 2
hijo 2
hilo 2
hospital 2
ido 2
iguales 2
insiste 2
inteligente 2
jaba 2
jazmines 2
leche 2
levantarse 2
libretas 2
limpi 2
limpiar 2
llegamos 2
llego 2
lleno 2
lleva 2
llora 2
lluvia 2
luce 2
luz 2
madera 2
mala 2
malas 2
mamita 2
mand 2
mar 2
menos 2
mentira 2
mil 2
mirando 2
misma 2
mismo 2
morir 2
mucha 2
muchacha 2
muere 2
muertos 2
nac 2
negro 2
nias 2
nico 2
nosotros 2
novios 2
nuevo 2
olor 2
orle 2
otros 2
oyeron 2
padre 2
palabras 2
pan 2
par 2
parte 2
pensando 2
perdi 2
perdono 2
persona 2
personas 2
piernas 2
piso 2
pollito 2
preada 2
preciosa 2
prefiere 2
pregunta 2
prepar 2
prieta 2
pudiera 2
pueblo 2
puedes 2
puesto 2
pulgas 2
quedan 2
quien 2
quince 2
quitaba 2
rato 2
rboles 2
recuerdo 2
regres 2
repite 2
retrato 2
rincn 2
rincones 2
rindose 2
s. 2
saben 2
salen 2
salir 2
saltando 2
sangre 2
segua 2
semana 2
semanas 2
senta 2
sentir 2
siete 2
sino 2
siquiera 2
soar 2
soy 2
supe 2
susto 2
tabacos 2
tardes 2
tendr 2
tenido 2
tierra 2
trabajar 2
trae 2
trajo 2
treme 2
tren 2
trenes 2
tuyos 2
unas 2
usa 2
van 2
vaya 2
veinte 2
vestido 2
viejas 2
vino 2
vio 2
vive 2
volver 2
; 1
Adis 1
Algunas 1
Alrededor 1
Apenada 1
Aqu 1
Aquello 1
As 1
Asegura 1
Ayer 1
Azucenas 1
Bajito 1
Bastante 1
Bueno 1
Busqu 1
Cielo 1
Cllate 1
Cocin 1
Cogi 1
Corras 1
Cumples 1
Dan 1
Das 1
Debajo 1
Debe 1
Debo 1
Desapareci 1
Despert 1
Di 1
Dibujos 1
Dime 1
Discutieron 1
Donde 1
Dondequiera 1
Empezaremos 1
Encerrada 1
Enseguida 1
Entendiste 1
Entre 1
Enva 1
Escog 1
Escondida 1
Esos 1
Estabas 1
Estara 1
Estudia 1
Estuve 1
Fernandito 1
Fesima 1
Fue 1
Fui 1
Gracias 1
Grandsima 1
Haba 1
Hoy 1
Igual 1
Imgenes 1
Las 1
Llenaron 1
MAM 1
Mara 1
Mariposas 1
Mirndola 1
Mucha 1
Muchacha 1
Muchas 1
Mucho 1
Muy 1
Ninguno 1
O 1
Obatal 1
Ocanto 1
Olofi 1
Oriente 1
Oshn 1
Otras 1
Oy 1
Pa 1
Pas 1
Pecado 1
Pitos 1
Ponte 1
Porque 1
Preferira 1
Prefiero 1
Prendieron 1
Primera 1
Primero 1
Pronto 1
Qu 1
Quiere 1
Quizs 1
Recuerdo 1
Regresaron 1
Respir 1
Sabas 1
Sabe 1
Saber 1
Sabes 1
Sabr 1
Sacudi 1
Salgo 1
Ser 1
Sern 1
Sol 1
Soy 1
Tena 1
Tenas 1
Tienes 1
Todava 1
Tras 1
Tu 1
Tuve 1
Uuuuuuuuhhh 1
Ver 1
Vi 1
Viene 1
Vienen 1
Vine 1
Vive 1
Yemay 1
abajo 1
abandon 1
abierta 1
abrac 1
abrazarlo 1
abriendo 1
abuelas 1
abuelita 1
aburre 1
acariciarle 1
acompaarla 1
acompao 1
aconsej 1
acord 1
acordaba 1
acordara 1
acordarn 1
acost 1
acostarse 1
acuerdan 1
acuerdas 1
adelanto 1
adems 1
adorada 1
adorar 1
afeitarse 1
africanas 1
africano 1
agero 1
ah 1
ahorc 1
ahorquen 1
ahorrando 1
ahorros 1
ajo 1
alborot 1
alegre 1
algodn 1
alguna 1
algunas 1
aliviada 1
alivian 1
alma 1
alta 1
altar 1
amarga 1
amarrada 1
amenazabas 1
amigo 1
amigotes 1
amor 1
apareces 1
apareci 1
apareciera 1
aparta 1
aprenden 1
aprendi 1
aprendido 1
aprendo 1
apretando 1
aprovechada 1
aquel 1
aquella 1
araazos 1
arcoris 1
arrastrndose 1
arreglando 1
arriba 1
asco 1
asust 1
atiende 1
atos 1
atras 1
atravesar 1
atrevo 1
avergonzara 1
ayud 1
ayuda 1
ayudando 1
ayudarnos 1
ayudes 1
baa 1
baarme 1
baile 1
bajas 1
bajito 1
barato 1
barbaridades 1
bares 1
barquito 1
barrigas 1
barrio 1
bebs 1
becar 1
bemba 1
bembn 1
bes 1
besan 1
besndose 1
biblioteca 1
bicho 1
blancas 1
bobera 1
boberas 1
bofetones 1
bonita 1
bonitas 1
bonito 1
borracha 1
brazo 1
brazos 1
brillabas 1
bruta 1
buen 1
buenos 1
burlara 1
burlndose 1
buscando 1
buscar 1
buscarlo 1
buscarme 1
buscndolo 1
cado 1
caer 1
caerle 1
caigo 1
caldo 1
caliente 1
callada 1
callado 1
calor 1
cambian 1
cambiar 1
camino 1
canas 1
canasta 1
canciones 1
cantaban 1
cantando 1
caramelo 1
caramelos 1
carga 1
cargan 1
carretel 1
cas 1
casado 1
casarme 1
casarse 1
casemos 1
casita 1
castigada 1
castigaron 1
ceiba 1
cementerio 1
cenicero 1
cenicienta 1
centavitos 1
ceremonia 1
chcharos 1
chillar 1
chiquilla 1
chiquito 1
chistes 1
chivo 1
cicln 1
cien 1
cigea 1
cinco 1
cine 1
cinta 1
ciudad 1
clara 1
claro 1
cocimientos 1
cog 1
cogerlas 1
colgando 1
collares 1
colorado 1
come 1
comerse 1
completa 1
comprendiendo 1
concursos 1
conocen 1
conocer 1
consegua 1
considerado 1
consigui 1
cont 1
contento 1
contestaba 1
contestarle 1
contrario 1
convertiste 1
cre 1
crecen 1
creci 1
crecido 1
creen 1
creer 1
creerlo 1
criada 1
criados 1
criticando 1
cruz 1
cuadernos 1
cuadra 1
cual 1
cuantas 1
cuanto 1
cubierta 1
cubo 1
cuello 1
cuesta 1
cuidarla 1
cuidars 1
cuidarse 1
culpa 1
cultura 1
cumpleaos 1
cunta 1
cunto 1
cuntos 1
cura 1
curara 1
curarme 1
d 1
daba 1
dado 1
dan 1
dando 1
dar 1
darme 1
debe 1
debi 1
deca 1
decrselo 1
defienda 1
dejaba 1
dejado 1
dejan 1
dejarla 1
dejaste 1
deje 1
dejo 1
demasiadas 1
dentro 1
deportes 1
derecho 1
desayunar 1
descanso 1
descubierto 1
descubren 1
descubri 1
descubrir 1
desentendida 1
deseos 1
desgraciada 1
despert 1
despertara 1
despierto 1
despoj 1
despojarnos 1
despojo 1
despus 1
destroz 1
detrs 1
dibujos 1
dices 1
dicindome 1
difcil 1
diferentes 1
digan 1
dijeron 1
director 1
dirn 1
discusin 1
discusiones 1
discutiera 1
dndole 1
dolores 1
dorma 1
dormida 1
dormir 1
doy 1
duea 1
duele 1
dueo 1
duerme 1
dulces 1
dursimo 1
echado 1
echando 1
echarle 1
efecto 1
ejercicios 1
elevando 1
embarazarla 1
embargo 1
emociona 1
emociones 1
empec 1
emperifolla 1
empezado 1
empezar 1
empezara 1
empezaste 1
empieza 1
empinando 1
empuj 1
enamor 1
encantadas 1
encerr 1
enciende 1
encierra 1
encogi 1
encontraremos 1
enferma 1
enfermo 1
engordando 1
enorme 1
enredados 1
enriquece 1
ense 1
ensear 1
entendemos 1
enter 1
enteramos 1
enteren 1
enterr 1
entienden 1
entiendo 1
entr 1
entra 1
entrando 1
entrar 1
enviar 1
eras 1
eres 1
esas 1
escap 1
esclavos 1
escoba 1
escond 1
escondites 1
escribe 1
escribi 1
escribirlo 1
escribirte 1
escrito 1
escupi 1
esfuerza 1
esos 1
espalda 1
espaol 1
espejo 1
espejuelos 1
espero 1
espritu 1
espumarajos 1
estabas 1
estacin 1
estirn 1
estornudo 1
estos 1
estrellas 1
estudiando 1
estudiar 1
estuvimos 1
estuviste 1
estuvo 1
eternamente 1
eternidad 1
exactas 1
explic 1
explica 1
explicarle 1
explique 1
faltan 1
fantasmas 1
fastidiarme 1
favores 1
fcil 1
fea 1
feas 1
ferrocarriles 1
fiebre 1
fiera 1
fina 1
finita 1
flor 1
foco 1
fondo 1
form 1
forma 1
formaron 1
formas 1
fotos 1
fra 1
frases 1
fregando 1
frente 1
frica 1
frutas 1
fueron 1
fuertes 1
futuro 1
gacha 1
galn 1
gana 1
ganado 1
ganarme 1
gane 1
geranio 1
gigante 1
girasoles 1
golpe 1
golpeado 1
gordo 1
gracia 1
gracias 1
gran 1
grandes 1
grandsima 1
grit 1
guataca 1
guitarra 1
gust 1
gusten 1
gusto 1
haban 1
habitacin 1
hablamos 1
hablan 1
hablndole 1
haga 1
hagas 1
hal 1
halarle 1
har 1
haras 1
hayan 1
hecha 1
hermanas 1
hiciera 1
hierba 1
hijito 1
hijos 1
hincha 1
historias 1
hora 1
hospitales 1
hoy 1
hubieras 1
hubiese 1
huecos 1
huevo 1
humo 1
iban 1
ideas 1
iglesia 1
imagin 1
imaginan 1
imaginar 1
imaginas 1
import 1
importan 1
importante 1
importarme 1
infarto 1
inocente 1
intil 1
invento 1
invites 1
iramos 1
iras 1
irte 1
isla 1
jcara 1
jefes 1
jicarita 1
jugaban 1
jugo 1
juguemos 1
juntas 1
junto 1
juntos 1
jurar 1
labios 1
lanz 1
largo 1
lava 1
lave 1
lengua 1
levantaba 1
ley 1
limonada 1
limpia 1
limpio 1
lindo 1
lista 1
llam 1
llamen 1
llegaron 1
llenaron 1
llenas 1
llevaban 1
llevan 1
llevarla 1
llevarme 1
llevramos 1
llevrtela 1
llover 1
loco 1
locutora 1
lpiz 1
ltima 1
luces 1
lugarcito 1
luna 1
ma 1
magisterio 1
maldicin 1
maltrate 1
malva 1
manchado 1
mandado 1
mandarme 1
mando 1
manera 1
manotazo 1
maravillas 1
maravilloso 1
marcas 1
margaritas 1
marpacficos 1
marzo 1
matan 1
matando 1
matarlo 1
matarme 1
matazn 1
matrimonio 1
matunga 1
mayor 1
mayora 1
maz 1
mazorcas 1
melaza 1
mencionar 1
mentiras 1
merece 1
mesa 1
meterse 1
meti 1
metido 1
mgicas 1
milagros 1
milagroso 1
miles 1
milln 1
mira 1
miraba 1
miras 1
miro 1
mojaban 1
molesta 1
momentos 1
monedas 1
moneditas 1
moo 1
moos 1
moquenquen 1
mozo 1
mquina 1
muchacho 1
muchachos 1
muchsimas 1
muchsimo 1
mudamos 1
mudo 1
muequitos 1
mueren 1
muerta 1
muerto 1
mueve 1
muriera 1
murumacas 1
nace 1
necesito 1
nieta 1
nietos 1
ninguna 1
ninguno 1
nmeros 1
nombre 1
nombres 1
normal 1
normales 1
nosotras 1
noticia 1
novia 1
novio 1
nuestra 1
nuestros 1
nuevas 1
nueve 1
obligue 1
obra 1
ocurre 1
odo 1
oiga 1
ojerosa 1
ojo 1
ola 1
olvidadas 1
olvidarlo 1
olvidarn 1
ongas 1
or 1
orinar 1
orlo 1
oro 1
oso 1
otras 1
oye 1
padres 1
padrino 1
pagara 1
paguen 1
pajaritos 1
palabra 1
palazo 1
palma 1
papel 1
paquetes 1
parada 1
pareca 1
parecas 1
parecen 1
parecera 1
parecerme 1
pareci 1
parezco 1
parque 1
partir 1
pasabas 1
pasamos 1
pasan 1
pasar 1
pasarnos 1
pasarse 1
paseamos 1
pasear 1
paso 1
pata 1
patines 1
pauelo 1
pecado 1
pedazo 1
pedir 1
pedirle 1
pega 1
pegar 1
pegarle 1
peinados 1
peine 1
pelea 1
pellizco 1
peluquera 1
pensado 1
pensar 1
pensara 1
pensaste 1
pepino 1
pequea 1
perder 1
perdonado 1
perdonarte 1
perdones 1
permanece 1
permiso 1
perro 1
perseguan 1
persigui 1
pescozn 1
pescozones 1
pescuezo 1
pesos 1
peste 1
piazos 1
pida 1
pide 1
piden 1
pidi 1
pie 1
piedras 1
piensan 1
piensen 1
pierna 1
pies 1
pint 1
piola 1
pito 1
pjaro 1
pjaros 1
plancha 1
platico 1
plumas 1
pocas 1
poda 1
podan 1
podas 1
podr 1
polar 1
polica 1
polvo 1
pona 1
ponen 1
ponerme 1
pongo 1
ponrseles 1
poquito 1
portazo 1
preferidos 1
preguntaba 1
preguntando 1
pregunto 1
preocupes 1
presente 1
presillas 1
prestado 1
prestaron 1
prieto 1
prima 1
primavera 1
prncipe 1
problema 1
problemas 1
protesta 1
provincia 1
pudieras 1
pudrir 1
pueblos 1
pueda 1
puerto 1
puesta 1
puntos 1
puse 1
pusieron 1
quedamos 1
quedar 1
quedarse 1
queja 1
quejarse 1
queremos 1
queriendo 1
quieran 1
quisiramos 1
quisiste 1
quitamaldicin 1
quitan 1
quitarle 1
radio 1
rara 1
raro 1
raros 1
raya 1
raza 1
re 1
receso 1
recog 1
recogerla 1
reconoca 1
recordaba 1
recorre 1
recuerda 1
recuerdos 1
regaa 1
regaaban 1
regaar 1
regal 1
regalarle 1
regresa 1
regresado 1
regresar 1
reina 1
reinas 1
remedios 1
remordimientos 1
rendir 1
renga 1
reojo 1
repartan 1
respirar 1
retinto 1
retorcerle 1
reventar 1
revoloteando 1
revs 1
rezan 1
rezar 1
rezos 1
riendo 1
ro 1
roa 1
robaste 1
rodeada 1
rogu 1
roja 1
rompecabezas 1
ronca 1
roosa 1
ropas 1
rosas 1
roto 1
rubio 1
sabes 1
sabiendo 1
sabras 1
sabrn 1
sac 1
saca 1
sacaba 1
sacaron 1
saco 1
sala 1
saliendo 1
salimos 1
saltan 1
salvaje 1
salvar 1
salvas 1
sean 1
secreta 1
segn 1
seguimos 1
sembrado 1
sembrar 1
sentada 1
sentado 1
seor 1
seores 1
seorita 1
sepa 1
sepas 1
sera 1
seras 1
serena 1
seria 1
siendo 1
sienta 1
sientan 1
siento 1
sigo 1
siguen 1
sigui 1
silencio 1
silln 1
simplemente 1
sinti 1
sinvergenza 1
sirve 1
sirvengenza 1
sirvienta 1
sirviera 1
so 1
soga 1
soguita 1
sol 1
solar 1
solas 1
soltando 1
sombra 1
sonrindome 1
sopla 1
soponcio 1
soportabas 1
soportarlo 1
sorpresa 1
sospecha 1
subes 1
sucia 1
sucio 1
suelta 1
sueos 1
sufr 1
supiera 1
supo 1
suya 1
suyo 1
suyos 1
t. 1
tabaco 1
tablones 1
tal 1
tampoco 1
tanta 1
tantos 1
tardsimo 1
techo 1
temblando 1
temblequeo 1
teme 1
temprano 1
ten 1
tenamos 1
tenemos 1
tenerlo 1
tengan 1
termin 1
terrible 1
testaruda 1
tienes 1
til 1
tiraba 1
tiramos 1
tirarse 1
toalla 1
toc 1
tomarse 1
torre 1
tortilla 1
tostadas 1
trabajaba 1
trabajando 1
trabajara 1
trabajos 1
tragado 1
traje 1
trapo 1
tras 1
trataban 1
tratarnos 1
treinta 1
tremenda 1
tristes 1
tropez 1
tuvieran 1
tuvimos 1
tuyo 1
vano 1
varios 1
vas 1
vea 1
vela 1
venan 1
vende 1
vengas 1
vera 1
verdugones 1
veremos 1
verla 1
versos 1
vestidos 1
viandas 1
vida 1
viejito 1
viejo 1
vienen 1
viento 1
viera 1
vieran 1
vieras 1
vimos 1
viste 1
viva 1
vivo 1
vmitos 1
volada 1
volv 1
volva 1
volvi 1
vomitando 1
vomite 1
voz 1
vueltas 1
vueltecita 1
vuelva 1
zapato 1
